[
    {
        "id": "what-is-mfo",
        "title": "Что такое микрозайм и как он работает?",
        "description": "Разбираемся в основах: чем микрозайм отличается от кредита, какие бывают виды и на что обратить внимание.",
        "content": "Микрозайм — это небольшой по сумме и короткий по сроку заём, который выдают микрофинансовые организации (МФО). В отличие от банковского кредита, для его получения обычно требуется минимум документов (часто только паспорт), а решение принимается за считанные минуты. \n\n Ключевые особенности микрозаймов: \n • **Высокая процентная ставка:** Ставка начисляется ежедневно и в пересчете на год может быть очень высокой. Это плата за скорость и простоту получения. \n • **Короткий срок:** Обычно от нескольких дней до одного месяца. \n • **Небольшая сумма:** Лимиты, как правило, не превышают 30 000 - 50 000 рублей. \n\n Важно понимать, что микрозаймы предназначены для решения срочных и непредвиденных финансовых проблем, а не для крупных покупок или долгосрочного планирования. Перед оформлением всегда оценивайте свою способность вернуть долг в срок, чтобы избежать больших переплат и штрафов."
    },
    {
        "id": "how-to-choose",
        "title": "5 ключевых правил выбора МФО",
        "description": "Как не ошибиться с выбором и найти надежную компанию с выгодными условиями.",
        "content": "Выбор МФО — ответственный шаг. Чтобы защитить себя от мошенников и невыгодных условий, следуйте этим правилам: \n\n 1. **Проверьте лицензию ЦБ РФ.** Убедитесь, что компания состоит в государственном реестре микрофинансовых организаций. Это можно сделать на официальном сайте Банка России. Наше приложение показывает только проверенные компании. \n 2. **Внимательно изучите договор.** Прочитайте все пункты, особенно те, что написаны мелким шрифтом. Обратите внимание на полную стоимость кредита (ПСК), условия досрочного погашения и штрафы за просрочку. \n 3. **Сравните условия в нескольких компаниях.** Не берите займ в первой попавшейся организации. Используйте калькулятор в нашем приложении, чтобы сравнить переплату при одинаковых сумме и сроке. \n 4. **Прочитайте отзывы.** Опыт других клиентов может многое рассказать о реальной работе компании: скорости выдачи, качестве поддержки и скрытых комиссиях. \n 5. **Оцените свои финансовые возможности.** Не берите в долг сумму, которую не сможете вернуть без ущерба для своего бюджета. Просрочки могут серьезно испортить вашу кредитную историю."
    },
    {
        "id": "credit-history",
        "title": "Как микрозаймы влияют на кредитную историю?",
        "description": "Может ли маленький займ помочь или навредить вашей репутации заемщика.",
        "content": "Все сведения о взятых вами микрозаймах, так же как и о кредитах, передаются в Бюро кредитных историй (БКИ). Ваша кредитная история — это финансовый паспорт, на который смотрят банки и другие кредиторы при принятии решения о выдаче вам денег. \n\n **Как микрозайм может улучшить кредитную историю?** \n Если у вас плохая или пустая кредитная история, несколько вовремя погашенных микрозаймов могут продемонстрировать вашу финансовую дисциплину. Это может стать первым шагом к получению более крупных кредитов в будущем на выгодных условиях. \n\n **Как микрозайм может навредить?** \n Любая просрочка платежа, даже на один день, фиксируется в кредитной истории и негативно влияет на ваш рейтинг. Большое количество одновременно открытых микрозаймов также может быть расценено банками как признак финансовых трудностей. \n\n **Вывод:** Относитесь к микрозаймам так же ответственно, как и к банковским кредитам. Своевременное погашение — залог хорошей кредитной истории."
    }
]